
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
/* "5.title" = "Window"; */

/* Class = "NSTextFieldCell"; title = "Deze instellingen hoeven niet veranderd te worden voor normaal gebruik van Vienna. Kijk in de Help voor informatie over de instellingen."; ObjectID = "GaX-8c-QaN"; */
"GaX-8c-QaN.title" = "Deze instellingen hoeven niet veranderd te worden voor normaal gebruik van Vienna. Kijk in de Help voor informatie over de instellingen.";

/* Class = "NSButtonCell"; title = "Activeer JavaScript in interne browser"; ObjectID = "guK-dE-f6n"; */
"guK-dE-f6n.title" = "Activeer JavaScript in interne browser";

/* Class = "NSTextFieldCell"; title = "Hoe hoger de waarde, des te sneller worden uw abonnementen gedownload."; ObjectID = "2GQ-cu-fbh"; */
"2GQ-cu-fbh.title" = "Hoe hoger de waarde, des te sneller worden uw abonnementen gedownload.";

/* Class = "NSTextFieldCell"; title = "Echter, hogere waarden kunnen er ook voor zorgen dat uw computer trager reageert tijdens het downloaden van abonnementen."; ObjectID = "S3T-cW-hys"; */
"S3T-cW-hys.title" = "Echter, hogere waarden kunnen er ook voor zorgen dat uw computer trager reageert tijdens het downloaden van abonnementen.";

/* Class = "NSTextFieldCell"; title = "Gelijktijdige downloads:"; ObjectID = "Ngw-hP-yW4"; */
"Ngw-hP-yW4.title" = "Gelijktijdige downloads:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Gua-yV-73n"; */
"Gua-yV-73n.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "koF-ku-VbZ"; */
"koF-ku-VbZ.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "bKP-m5-YPx"; */
"bKP-m5-YPx.title" = "2";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "yD7-hF-SbK"; */
"yD7-hF-SbK.title" = "5";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "p15-eO-dBa"; */
"p15-eO-dBa.title" = "10";

/* Class = "NSMenuItem"; title = "15"; ObjectID = "dXW-1P-Mja"; */
"dXW-1P-Mja.title" = "15";

/* Class = "NSMenuItem"; title = "30"; ObjectID = "Mlu-22-guR"; */
"Mlu-22-guR.title" = "30";

/* Class = "NSMenuItem"; title = "50"; ObjectID = "q0t-6p-Xd6"; */
"q0t-6p-Xd6.title" = "50";
